{
  "navbar": {
    "about": "Über",
    "products": "Produkte",
    "contact": "Kontakt",
    "company": "Unternehmen",
    "language": "Sprache"
  },
  "about": {
    "title": "ÜBER ZINZINO ",
    "content": "ZINZINO stellt die Zukunft der Menschheit in Bezug auf Gesundheit dar.<br>Das Unternehmen wurde 2005 in Schweden registriert. Derzeit ist es auf Platz fünf in seiner Entwicklung in Schweden.<br>Das Unternehmen ist an der Börse notiert, was die Qualität des Unternehmens und die Transparenz seiner Arbeit bestätigt.<br>Heute ist es in 110 Ländern weltweit tätig, hilft Kindern in unterentwickelten Ländern und trägt zu einer besseren und glücklicheren Welt bei…<br><br>Die Philosophie von Zinzino<br>Natur, Wissenschaft und kluge Köpfe.<br>Das Ziel des Unternehmens ist es, einen echten Unterschied zu machen. Daher basiert alles, was es tut, auf den natürlichsten Quellen, dem relevantesten wissenschaftlichen Wissen, den Erfahrungen von Ärzten und führenden Gesundheitsexperten.<br>Die auf Tests basierende Nahrungsergänzungsstrategie verdankt Zinzino einer sorgfältig ausgewählten Gruppe renommierter Fachleute, die heute zu den klügsten Köpfen im Gesundheitsbereich zählen."
  },
  "contact": {
    "title": "Kontaktieren Sie uns",
    "description": "Für weitere Informationen können Sie uns über die E-Mail-Adresse kontaktieren",
    "mail": "Mail"
  },
  "product": {
    "balanceOil": {
      "title": "BalanceOil +",
      "description": "WICHTIGE EIGENSCHAFTEN DES BALANCE OILS<br>BalanceOil + ist ein völlig natürliches Nahrungsergänzungsmittel, reich an Polyphenolen, Omega-3-Fettsäuren und Vitamin D3.<br>Es hilft, die EPA + DHA-Werte zu regulieren und das Omega-6- und Omega-3-Verhältnis in Ihrem Körper auszugleichen, während gleichzeitig die Zellen vor Oxidation geschützt werden.<br>Es enthält eine Premium-Mischung aus Ölen, die aus kleinen wild gefangenen Fischen und extra nativem Olivenöl gewonnen werden, das aus früh geernteten Oliven gewonnen wird.<br>Diese Kombination aus Polyphenolen und hoher Konzentration an EPA + DHA macht dieses Öl einzigartig auf dem Weltmarkt.<br><br>Wenn wir ein optimales Verhältnis von Omega-6- und Omega-3-Fettsäuren haben:<br>- Wir reduzieren stille Entzündungen im Körper<br>- Verbessert die Herzfunktion<br>- Verbessert die Gehirnfunktion (verhindert Demenz, Parkinson, Alzheimer)<br>- Fortschritte bei Kindern mit Autismus<br>- Normale Gehirnentwicklung bei Föten; wenn die Mutter einen Mangel hat, was können wir beim Neugeborenen erwarten?<br>- Reduziert Knochenprobleme<br>- Beeinflusst die Fruchtbarkeit<br>- Reduziert Menopause-Probleme<br>- Löst einige Hautprobleme<br>- Verbessert die Immunität<br>- Verbessert die Zellmembranfluidität (Fähigkeit der Zelle, Vitamine aufzunehmen und Toxine auszuscheiden)<br>- Empfohlen für Menschen mit Autoimmun- und malignen Erkrankungen",
      "orderButton": "Für Bestellungen klicken Sie auf den unten stehenden Link für Ihr Land",
      "footer": "Für alle anderen Länder schreiben Sie an die E-Mail"
    },
    "balanceTest": {
      "title": "Balance Test",
      "description": "WICHTIGE EIGENSCHAFTEN DES BALANCE TESTS<br>Der Zinzino BalanceTest ist ein einfacher Heimtest zur Analyse von Fettsäuren, die in Kapillarblut aus einer Fingerkuppe mit der Technik der trockenen Blutfleckenanalyse (DBS) gewonnen werden.<br>DBS ist wissenschaftlich nachgewiesen genauso genau wie eine venöse Blutprobe bei der Fettsäureanalyse. Nur wenige Tropfen Blut aus der Fingerkuppe auf Whatman®-Filterpapier sind erforderlich, und der Prozess ist in weniger als einer Minute abgeschlossen.<br><br>Das VITAS AS-Labor in Norwegen wird anonym den prozentualen Gehalt von 11 Fettsäuren analysieren, die zusammen etwa 98% der Fettsäuren im Blut ausmachen, und der Wert spiegelt Ihre Ernährung der letzten 120 Tage wider, was die Lebensdauer der Blutzellen ist. Das Ergebnis wird dann nach etwa 10-20 Tagen auf der Website zinzinotest.com angezeigt.",
      "benefits": "WICHTIGE VORTEILE<br><ul><li>Einfacher Heimtest mit getrocknetem Blutsample, einfach zu verwenden</li><li>Misst 11 Fettsäuren in Ihrem Blut</li><li>Bietet Daten zu Ihrem Omega-6: Omega-3-Verhältnis</li></ul>",
      "additionalInfo": "Dieser Test ist der erste Schritt auf Ihrem Weg zu besserer Gesundheit; mit zwei Tropfen Blut gewinnen wir Einblick in unseren Gesundheitszustand.<br><br>Der Test zeigt:<br>- Die Anzahl stiller Entzündungen in unserem Körper<br>- Den Zustand unserer Zellen<br>- Unsere Immunität<br>- Den Zustand unserer Knochen<br>- Mentale Stärke<br>- Die Funktion unseres Herzens<br><br>Zinzino ist heute das weltweit größte Unternehmen auf der Grundlage von Test-basierten Nahrungsergänzungsmitteln.<br><br>Was wir alle wollen, ist, uns gut zu fühlen, vital und gesund zu sein....",
      "orderButton": "Für Bestellungen klicken Sie auf den unten stehenden Link für Ihr Land",
      "footer": "Für alle anderen Länder schreiben Sie an die E-Mail"
    }
  },
  "footer": {
    "privacyPolicy": "Datenschutzrichtlinie",
    "copyright": "&copy; 2024 David Velickovic"
  },
  "privacyPolicy": {
    "title": "Datenschutzerklärung von relaxed-snickerdoodle-a61821.netlify.app",
    "intro": "Um Informationen über Ihre persönlichen Daten, die Zwecke und die Parteien, mit denen die Daten geteilt werden, zu erhalten, kontaktieren Sie bitte den Eigentümer.",
    "ownerTitle": "Eigentümer und Datenverantwortlicher",
    "dataTypesTitle": "Art der gesammelten Daten",
    "dataTypesDescription": "Der Eigentümer stellt keine Liste der gesammelten persönlichen Daten zur Verfügung.",
    "dataTypesDetail": "Komplette Details zu jeder Art von gesammelten persönlichen Daten werden in den speziellen Abschnitten dieser Datenschutzerklärung oder durch spezifische Erklärungstexte angezeigt, die vor der Datenerfassung angezeigt werden. Persönliche Daten können vom Benutzer frei zur Verfügung gestellt werden oder, im Falle von Nutzungsdaten, automatisch bei der Nutzung dieser Anwendung gesammelt werden. Sofern nicht anders angegeben, sind alle von dieser Anwendung angeforderten Daten obligatorisch, und die Nichtbereitstellung dieser Daten kann es unmöglich machen, dass diese Anwendung ihre Dienste bereitstellt. In Fällen, in denen diese Anwendung ausdrücklich angibt, dass einige Daten nicht obligatorisch sind, sind die Benutzer frei, diese Daten nicht mitzuteilen, ohne dass dies Auswirkungen auf die Verfügbarkeit oder das Funktionieren des Dienstes hat. Benutzer, die sich nicht sicher sind, welche persönlichen Daten obligatorisch sind, sind willkommen, den Eigentümer zu kontaktieren. Jede Verwendung von Cookies - oder anderen Tracking-Tools - durch diese Anwendung oder durch die Eigentümer von Drittanbieterdiensten, die von dieser Anwendung verwendet werden, dient dem Zweck, den vom Benutzer erforderlichen Dienst bereitzustellen, zusätzlich zu anderen in diesem Dokument und in der Cookie-Richtlinie beschriebenen Zwecken.",
    "responsibility": "Die Benutzer sind für alle persönlichen Daten von Dritten verantwortlich, die über diese Anwendung beschafft, veröffentlicht oder geteilt wurden.",
    "processingModeTitle": "Art und Ort der Datenverarbeitung",
    "methodsTitle": "Verarbeitungsmethoden",
    "methodsDescription": "Der Eigentümer ergreift angemessene Sicherheitsmaßnahmen, um unbefugten Zugriff, Offenlegung, Änderung oder unbefugte Zerstörung der Daten zu verhindern. Die Datenverarbeitung erfolgt mit Computern und/oder IT-gestützten Werkzeugen unter Einhaltung organisatorischer Verfahren und Modi, die strikt mit den angegebenen Zwecken zusammenhängen. Zusätzlich zum Eigentümer können in einigen Fällen die Daten für bestimmte Arten von Personen zugänglich sein, die mit dem Betrieb dieser Anwendung befasst sind (Verwaltung, Vertrieb, Marketing, Rechtsabteilung, Systemadministration) oder externe Parteien (wie Drittanbieter technischer Dienstleistungen, Postdienstleister, Hosting-Anbieter, IT-Unternehmen, Kommunikationsagenturen), die, falls erforderlich, vom Eigentümer als Datenverarbeiter ernannt werden. Die aktualisierte Liste dieser Parteien kann jederzeit vom Eigentümer angefordert werden.",
    "placeTitle": "Ort",
    "placeDescription": "Die Daten werden in den Betriebsbüros des Eigentümers und an allen anderen Orten verarbeitet, an denen die an der Verarbeitung beteiligten Parteien ansässig sind.",
    "retentionTitle": "Aufbewahrungsdauer",
    "retentionDescription": "Sofern in diesem Dokument nicht anders angegeben, werden persönliche Daten so lange verarbeitet und gespeichert, wie es für den Zweck, für den sie gesammelt wurden, erforderlich ist und können aufgrund geltender gesetzlicher Verpflichtungen oder basierend auf der Zustimmung der Benutzer länger aufbewahrt werden.",
    "cookiePolicyTitle": "Cookie-Richtlinie",
    "cookiePolicyDescription": "Diese Anwendung verwendet Tracker. Um mehr zu erfahren, können Benutzer die Cookie-Richtlinie konsultieren.",
    "furtherInfoTitle": "Weitere Informationen für Benutzer",
    "legalBasisTitle": "Rechtsgrundlage der Verarbeitung",
    "legalBasisIntro": "Der Eigentümer kann persönliche Daten der Benutzer verarbeiten, wenn eine der folgenden Bedingungen zutrifft:",
    "legalBasisConsent": "Benutzer haben ihre Zustimmung für einen oder mehrere bestimmte Zwecke gegeben.",
    "legalBasisAgreement": "Die Bereitstellung von Daten ist für die Erfüllung eines Vertrags mit dem Benutzer und/oder für vorvertragliche Verpflichtungen erforderlich.",
    "legalBasisCompliance": "Die Verarbeitung ist erforderlich, um eine gesetzliche Verpflichtung zu erfüllen, der der Eigentümer unterliegt.",
    "legalBasisPublicInterest": "Die Verarbeitung ist im Zusammenhang mit einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Eigentümer übertragen wurde.",
    "legalBasisLegitimateInterests": "Die Verarbeitung ist erforderlich für die Zwecke der berechtigten Interessen, die vom Eigentümer oder von einem Dritten verfolgt werden.",
    "legalBasisClarification": "In jedem Fall wird der Eigentümer gerne helfen, die spezifische Rechtsgrundlage zu klären, die auf die Verarbeitung zutrifft, und insbesondere, ob die Bereitstellung persönlicher Daten eine gesetzliche oder vertragliche Anforderung oder eine Anforderung ist, die erforderlich ist, um einen Vertrag abzuschließen.",
    "retentionTimeTitle": "Weitere Informationen zur Aufbewahrungsdauer",
    "retentionTimeIntro": "Sofern in diesem Dokument nicht anders angegeben, werden persönliche Daten so lange verarbeitet und gespeichert, wie es für den Zweck, für den sie gesammelt wurden, erforderlich ist und können aufgrund geltender gesetzlicher Verpflichtungen oder basierend auf der Zustimmung der Benutzer länger aufbewahrt werden.",
    "retentionTimeContract": "Persönliche Daten, die für Zwecke im Zusammenhang mit der Erfüllung eines Vertrags zwischen dem Eigentümer und dem Benutzer gesammelt wurden, werden bis zur vollständigen Erfüllung dieses Vertrags aufbewahrt.",
    "retentionTimeLegitimateInterests": "Persönliche Daten, die für Zwecke der berechtigten Interessen des Eigentümers gesammelt wurden, werden so lange aufbewahrt, wie es zur Erfüllung dieser Zwecke erforderlich ist. Benutzer können spezifische Informationen zu den berechtigten Interessen des Eigentümers in den entsprechenden Abschnitten dieses Dokuments oder durch Kontaktaufnahme mit dem Eigentümer finden.",
    "retentionTimeConsent": "Der Eigentümer kann persönliche Daten für einen längeren Zeitraum aufbewahren, wann immer der Benutzer der Verarbeitung zugestimmt hat, solange diese Zustimmung nicht widerrufen wird. Darüber hinaus kann der Eigentümer verpflichtet sein, persönliche Daten für einen längeren Zeitraum aufzubewahren, wann immer dies erforderlich ist, um eine gesetzliche Verpflichtung zu erfüllen oder aufgrund einer behördlichen Anordnung.",
    "retentionTimeExpiry": "Nach Ablauf der Aufbewahrungsfrist werden persönliche Daten gelöscht. Daher können das Recht auf Zugang, das Recht auf Löschung, das Recht auf Berichtigung und das Recht auf Datenübertragbarkeit nach Ablauf der Aufbewahrungsfrist nicht durchgesetzt werden.",
    "rightsTitle": "Die Rechte der Benutzer gemäß der Datenschutz-Grundverordnung (DSGVO)",
    "rightsIntro": "Benutzer können bestimmte Rechte in Bezug auf ihre vom Eigentümer verarbeiteten Daten ausüben.",
    "rightsWithdrawConsent": "Ihre Zustimmung jederzeit widerrufen. Benutzer haben das Recht, ihre Zustimmung zu widerrufen, wenn sie zuvor ihre Zustimmung zur Verarbeitung ihrer persönlichen Daten gegeben haben.",
    "rightsObjectProcessing": "Der Verarbeitung ihrer Daten widersprechen. Benutzer haben das Recht, der Verarbeitung ihrer Daten zu widersprechen, wenn die Verarbeitung auf einer anderen Rechtsgrundlage als der Zustimmung erfolgt.",
    "rightsAccessData": "Zugriff auf ihre Daten. Benutzer haben das Recht zu erfahren, ob Daten vom Eigentümer verarbeitet werden, Offenlegung in Bezug auf bestimmte Aspekte der Verarbeitung zu erhalten und eine Kopie der verarbeiteten Daten zu erhalten.",
    "rightsVerifyRectify": "Überprüfen und Berichtigung verlangen. Benutzer haben das Recht, die Richtigkeit ihrer Daten zu überprüfen und zu verlangen, dass sie aktualisiert oder korrigiert werden.",
    "rightsRestrictProcessing": "Die Verarbeitung ihrer Daten einschränken. Benutzer haben das Recht, die Verarbeitung ihrer Daten einzuschränken. In diesem Fall wird der Eigentümer ihre Daten für keinen anderen Zweck als die Speicherung verarbeiten.",
    "rightsDeleteData": "Ihre persönlichen Daten löschen oder anderweitig entfernen lassen. Benutzer haben das Recht, vom Eigentümer die Löschung ihrer Daten zu erhalten.",
    "rightsReceiveData": "Ihre Daten erhalten und an einen anderen Verantwortlichen übertragen lassen. Benutzer haben das Recht, ihre Daten in einem strukturierten, allgemein gebräuchlichen und maschinenlesbaren Format zu erhalten und, wenn technisch möglich, an einen anderen Verantwortlichen ohne Hindernisse übertragen zu lassen.",
    "rightsLodgeComplaint": "Eine Beschwerde einreichen. Benutzer haben das Recht, eine Beschwerde bei ihrer zuständigen Datenschutzbehörde einzureichen.",
    "rightsDetails": "Benutzer haben auch das Recht zu erfahren, auf welcher Rechtsgrundlage Datenübertragungen ins Ausland erfolgen, einschließlich an jede internationale Organisation, die dem Völkerrecht unterliegt oder von zwei oder mehr Ländern eingerichtet wurde, wie z.B. die UN, und über die Sicherheitsmaßnahmen, die der Eigentümer ergriffen hat, um ihre Daten zu schützen.",
    "objectionDetailsTitle": "Einzelheiten zum Widerspruchsrecht",
    "objectionDetailsDescription": "Wenn persönliche Daten im öffentlichen Interesse, in Ausübung öffentlicher Gewalt, die dem Eigentümer übertragen wurde, oder für Zwecke der berechtigten Interessen des Eigentümers verarbeitet werden, können Benutzer der Verarbeitung widersprechen, indem sie einen Grund angeben, der sich auf ihre besondere Situation bezieht, um den Widerspruch zu rechtfertigen.",
    "exerciseRightsTitle": "Wie man diese Rechte ausübt",
    "exerciseRightsDescription": "Jede Anfrage zur Ausübung der Benutzerrechte kann an den Eigentümer über die in diesem Dokument angegebenen Kontaktdaten gerichtet werden. Solche Anfragen sind kostenlos und werden vom Eigentümer so früh wie möglich und immer innerhalb eines Monats beantwortet, wobei den Benutzern die gesetzlich vorgeschriebenen Informationen zur Verfügung gestellt werden. Jede Berichtigung oder Löschung von persönlichen Daten oder Einschränkung der Verarbeitung wird vom Eigentümer jedem Empfänger, falls vorhanden, mitgeteilt, dem die persönlichen Daten offengelegt wurden, es sei denn, dies erweist sich als unmöglich oder erfordert unverhältnismäßigen Aufwand. Auf Anfrage der Benutzer wird der Eigentümer sie über diese Empfänger informieren.",
    "additionalInfoTitle": "Zusätzliche Informationen zur Datenverarbeitung",
    "legalActionTitle": "Rechtliche Maßnahmen",
    "legalActionDescription": "Die persönlichen Daten des Benutzers können vom Eigentümer zu rechtlichen Zwecken vor Gericht oder in den Phasen, die zu möglichen rechtlichen Schritten führen, die sich aus der missbräuchlichen Nutzung dieser Anwendung oder der damit verbundenen Dienste ergeben, verwendet werden. Der Benutzer erklärt, sich bewusst zu sein, dass der Eigentümer auf Verlangen von öffentlichen Behörden zur Offenlegung persönlicher Daten verpflichtet sein kann.",
    "additionalUserInfoTitle": "Zusätzliche Informationen zu den persönlichen Daten des Benutzers",
    "additionalUserInfoDescription": "Zusätzlich zu den Informationen, die in dieser Datenschutzerklärung enthalten sind, kann diese Anwendung dem Benutzer auf Anfrage zusätzliche und kontextbezogene Informationen zu bestimmten Diensten oder zur Erfassung und Verarbeitung persönlicher Daten bereitstellen.",
    "systemLogsTitle": "Systemprotokolle und Wartung",
    "systemLogsDescription": "Zu Betriebs- und Wartungszwecken können diese Anwendung und alle Drittanbieterdienste Dateien sammeln, die die Interaktion mit dieser Anwendung aufzeichnen (Systemprotokolle) oder andere persönliche Daten (wie die IP-Adresse) für diesen Zweck verwenden.",
    "infoNotContainedTitle": "Informationen, die nicht in dieser Richtlinie enthalten sind",
    "infoNotContainedDescription": "Weitere Details zur Erfassung oder Verarbeitung persönlicher Daten können jederzeit vom Eigentümer angefordert werden. Bitte sehen Sie die Kontaktinformationen am Anfang dieses Dokuments.",
    "policyChangesTitle": "Änderungen dieser Datenschutzerklärung",
    "policyChangesDescription": "Der Eigentümer behält sich das Recht vor, diese Datenschutzerklärung jederzeit zu ändern, indem er seine Benutzer auf dieser Seite und möglicherweise innerhalb dieser Anwendung und/oder - soweit technisch und rechtlich möglich - durch eine Benachrichtigung der Benutzer über eine beliebige Kontaktinformation, die dem Eigentümer zur Verfügung steht, benachrichtigt. Es wird dringend empfohlen, diese Seite häufig zu überprüfen, wobei auf das Datum der letzten Änderung unten verwiesen wird.",
    "definitionsTitle": "Definitionen und rechtliche Hinweise",
    "personalDataTitle": "Persönliche Daten (oder Daten)",
    "personalDataDescription": "Alle Informationen, die direkt, indirekt oder in Verbindung mit anderen Informationen - einschließlich einer persönlichen Identifikationsnummer - die Identifizierung oder Identifizierbarkeit einer natürlichen Person ermöglichen.",
    "usageDataTitle": "Nutzungsdaten",
    "usageDataDescription": "Informationen, die automatisch durch diese Anwendung (oder Drittanbieterdienste, die in dieser Anwendung verwendet werden) gesammelt werden, die Folgendes umfassen können: IP-Adressen oder Domainnamen der Computer, die von den Benutzern verwendet werden, die diese Anwendung verwenden, URI-Adressen (Uniform Resource Identifier), die Uhrzeit der Anfrage, die Methode, die verwendet wird, um die Anfrage an den Server zu übermitteln, die Größe der empfangenen Datei als Antwort, den numerischen Code, der den Status der Serverantwort angibt (erfolgreicher Ausgang, Fehler usw.), das Herkunftsland, die Merkmale des Browsers und des Betriebssystems, das vom Benutzer verwendet wird, die verschiedenen Zeitdetails pro Besuch (z. B. die auf jeder Seite innerhalb der Anwendung verbrachte Zeit) und die Details über den Pfad, der innerhalb der Anwendung verfolgt wird, mit besonderem Bezug auf die Reihenfolge der besuchten Seiten und andere Parameter in Bezug auf das Betriebssystem des Geräts und/oder die IT-Umgebung des Benutzers.",
    "userTitle": "Benutzer",
    "userDescription": "Die Person, die diese Anwendung verwendet und die, sofern nicht anders angegeben, mit dem Dateninhaber übereinstimmt.",
    "dataSubjectTitle": "Dateninhaber",
    "dataSubjectDescription": "Die natürliche Person, auf die sich die persönlichen Daten beziehen.",
    "dataProcessorTitle": "Datenverarbeiter (oder Verarbeiter)",
    "dataProcessorDescription": "Die natürliche oder juristische Person, die öffentliche Behörde, die Agentur oder eine andere Stelle, die persönliche Daten im Namen des Verantwortlichen verarbeitet, wie in dieser Datenschutzerklärung beschrieben.",
    "dataControllerTitle": "Datenverantwortlicher (oder Eigentümer)",
    "dataControllerDescription": "Die natürliche oder juristische Person, die öffentliche Behörde, die Agentur oder eine andere Stelle, die allein oder gemeinsam mit anderen die Zwecke und Mittel der Verarbeitung persönlicher Daten bestimmt, einschließlich der Sicherheitsmaßnahmen für den Betrieb und die Nutzung dieser Anwendung. Sofern nicht anders angegeben, ist der Datenverantwortliche der Eigentümer dieser Anwendung.",
    "applicationTitle": "Diese Anwendung",
    "applicationDescription": "Das Mittel, durch das die persönlichen Daten des Benutzers gesammelt und verarbeitet werden.",
    "serviceTitle": "Dienst",
    "serviceDescription": "Der von dieser Anwendung bereitgestellte Dienst, wie in den relevanten Bedingungen (falls vorhanden) und auf dieser Seite/anwendung beschrieben.",
    "euTitle": "Europäische Union (oder EU)",
    "euDescription": "Sofern nicht anders angegeben, schließen alle innerhalb dieses Dokuments gemachten Verweise auf die Europäische Union alle aktuellen Mitgliedstaaten der Europäischen Union und des Europäischen Wirtschaftsraums ein.",
    "legalInfoTitle": "Rechtliche Hinweise",
    "legalInfoDescription": "Diese Datenschutzerklärung bezieht sich ausschließlich auf diese Anwendung, sofern nicht anders innerhalb dieses Dokuments angegeben."
  }
}
