{
  "navbar": {
    "about": "About",
    "products": "Products",
    "contact": "Contact",
    "company": "Company",
    "language": "Language"
  },
  "about": {
    "title": "ABOUT ZINZINO",
    "content": "ZINZINO  represents the future of humanity when it comes to health.<br>The company was registered in 2005 in Sweden. It is currently ranked fifth in its development in Sweden.<br>The company is listed on the stock exchange, which confirms the quality of the company and the transparency of its work.<br>Today, it operates in 110 countries worldwide, helping children in underdeveloped countries and contributing to a better and happier world…<br><br>The philosophy of Zinzino<br>Nature, science, and smart minds.<br>The company's goal is to make a real difference. Therefore, everything it does is based on the most natural sources, the most relevant scientific knowledge, the experiences of doctors, and leading health experts.<br>The nutrition supplement strategy based on tests, Zinzino owes to a carefully selected group of renowned professionals who are today among the brightest minds in the field of health."
  },
  "contact": {
    "title": "Contact Us",
    "description": "For any additional information, you can contact us via email address",
    "mail": "Mail"
  },

  "product": {
    "balanceOil": {
      "title": "BalanceOil +",
      "description": "KEY FEATURES OF BALANCE OIL<br>BalanceOil + is a completely natural dietary supplement rich in polyphenols, Omega-3 fatty acids, and vitamin D3.<br>It helps to adjust and maintain the levels of EPA + DHA and balances the Omega-6 and Omega-3 ratios in your body while simultaneously protecting cells from oxidation.<br>It contains a premium blend of oils derived from small wild-caught fish and extra virgin olive oil obtained from early harvested olives.<br>This combination of polyphenols and high concentration of EPA + DHA makes this oil unique in the world market.<br><br>When we have an optimal ratio of Omega-6 and Omega-3 fatty acids:<br>- We reduce silent inflammation in the body<br>- Improves heart function<br>- Improves brain function (prevents Dementia, Parkinson's, Alzheimer's)<br>- Progress in children with Autism<br>- Normal brain development in fetuses; if the mother is deficient, what can we expect in the newborn?<br>- Reduces bone problems<br>- Affects fertility<br>- Reduces menopause problems<br>- Solves some skin problems<br>- Improves immunity<br>- Improves cell membrane fluidity (cell's ability to absorb vitamins and expel toxins)<br>- Recommended for people with autoimmune and malignant conditions",
      "orderButton": "For orders, click the link below for your country",
      "footer": "For all other countries, write to the email"
    },
    "balanceTest": {
      "title": "Balance Test",
      "description": "KEY FEATURES OF BALANCE TEST<br>The Zinzino BalanceTest is a simple home test for analyzing fatty acids found in capillary blood obtained from a fingertip using the dried blood spot (DBS) technique.<br>DBS is scientifically proven to be as accurate as a venous blood sample for fatty acid analysis. Only a few drops of blood from the fingertip on a Whatman® filter paper are required, and the process is completed in less than a minute.<br><br>The VITAS AS laboratory in Norway will anonymously analyze the percentage content of 11 fatty acids, which together make up approximately 98% of the fatty acids in the blood, and the value reflects your diet over the last 120 days, which is the lifespan of blood cells. The result is then displayed after approximately 10-20 days on the zinzinotest.com website.",
      "benefits": "KEY BENEFITS<br><ul><li>Simple home test with dried blood sample, easy to use</li><li>Measures 11 fatty acids in your blood</li><li>Provides data on your Omega-6: Omega-3 balance</li></ul>",
      "additionalInfo": "This test is the first step on your journey to better health; with two drops of blood, we gain insight into our health status.<br><br>The test shows:<br>- The number of silent inflammations in our body<br>- The condition of our cells<br>- Our immunity<br>- The state of our bones<br>- Mental strength<br>- The function of our heart<br><br>Zinzino is today the world's largest company based on test-based dietary supplements.<br><br>What we all want is to feel good, be vital, and healthy....",
      "orderButton": "For orders, click the link below for your country",
      "footer": "For all other countries, write to the email"
    }
  },
  "footer": {
    "privacyPolicy": "Privacy Policy",
    "copyright": "&copy; 2024 David Velickovic"
  },
  "privacyPolicy": {
    "title": "Privacy Policy of relaxed-snickerdoodle-a61821.netlify.app",
    "intro": "In order to receive information about your Personal Data, the purposes and the parties the Data is shared with, contact the Owner.",
    "ownerTitle": "Owner and Data Controller",
    "dataTypesTitle": "Types of Data collected",
    "dataTypesDescription": "The owner does not provide a list of Personal Data types collected.",
    "dataTypesDetail": "Complete details on each type of Personal Data collected are provided in the dedicated sections of this privacy policy or by specific explanation texts displayed prior to the Data collection. Personal Data may be freely provided by the User, or, in case of Usage Data, collected automatically when using this Application. Unless specified otherwise, all Data requested by this Application is mandatory and failure to provide this Data may make it impossible for this Application to provide its services. In cases where this Application specifically states that some Data is not mandatory, Users are free not to communicate this Data without consequences to the availability or the functioning of the Service. Users who are uncertain about which Personal Data is mandatory are welcome to contact the Owner. Any use of Cookies – or of other tracking tools — by this Application or by the owners of third-party services used by this Application serves the purpose of providing the Service required by the User, in addition to any other purposes described in the present document and in the Cookie Policy.",
    "responsibility": "Users are responsible for any third-party Personal Data obtained, published or shared through this Application.",
    "processingModeTitle": "Mode and place of processing the Data",
    "methodsTitle": "Methods of processing",
    "methodsDescription": "The Owner takes appropriate security measures to prevent unauthorized access, disclosure, modification, or unauthorized destruction of the Data. The Data processing is carried out using computers and/or IT enabled tools, following organizational procedures and modes strictly related to the purposes indicated. In addition to the Owner, in some cases, the Data may be accessible to certain types of persons in charge, involved with the operation of this Application (administration, sales, marketing, legal, system administration) or external parties (such as third-party technical service providers, mail carriers, hosting providers, IT companies, communications agencies) appointed, if necessary, as Data Processors by the Owner. The updated list of these parties may be requested from the Owner at any time.",
    "placeTitle": "Place",
    "placeDescription": "The Data is processed at the Owner's operating offices and in any other places where the parties involved in the processing are located.",
    "retentionTitle": "Retention time",
    "retentionDescription": "Unless specified otherwise in this document, Personal Data shall be processed and stored for as long as required by the purpose they have been collected for and may be retained for longer due to applicable legal obligation or based on the Users’ consent.",
    "cookiePolicyTitle": "Cookie Policy",
    "cookiePolicyDescription": "This Application uses Trackers. To learn more, Users may consult the Cookie Policy.",
    "furtherInfoTitle": "Further Information for Users",
    "legalBasisTitle": "Legal basis of processing",
    "legalBasisIntro": "The Owner may process Personal Data relating to Users if one of the following applies:",
    "legalBasisConsent": "Users have given their consent for one or more specific purposes.",
    "legalBasisAgreement": "Provision of Data is necessary for the performance of an agreement with the User and/or for any pre-contractual obligations thereof.",
    "legalBasisCompliance": "Processing is necessary for compliance with a legal obligation to which the Owner is subject.",
    "legalBasisPublicInterest": "Processing is related to a task that is carried out in the public interest or in the exercise of official authority vested in the Owner.",
    "legalBasisLegitimateInterests": "Processing is necessary for the purposes of the legitimate interests pursued by the Owner or by a third party.",
    "legalBasisClarification": "In any case, the Owner will gladly help to clarify the specific legal basis that applies to the processing, and in particular whether the provision of Personal Data is a statutory or contractual requirement, or a requirement necessary to enter into a contract.",
    "retentionTimeTitle": "Further information about retention time",
    "retentionTimeIntro": "Unless specified otherwise in this document, Personal Data shall be processed and stored for as long as required by the purpose they have been collected for and may be retained for longer due to applicable legal obligation or based on the Users’ consent.",
    "retentionTimeContract": "Personal Data collected for purposes related to the performance of a contract between the Owner and the User shall be retained until such contract has been fully performed.",
    "retentionTimeLegitimateInterests": "Personal Data collected for the purposes of the Owner’s legitimate interests shall be retained as long as needed to fulfill such purposes. Users may find specific information regarding the legitimate interests pursued by the Owner within the relevant sections of this document or by contacting the Owner.",
    "retentionTimeConsent": "The Owner may be allowed to retain Personal Data for a longer period whenever the User has given consent to such processing, as long as such consent is not withdrawn. Furthermore, the Owner may be obliged to retain Personal Data for a longer period whenever required to fulfill a legal obligation or upon order of an authority.",
    "retentionTimeExpiry": "Once the retention period expires, Personal Data shall be deleted. Therefore, the right of access, the right to erasure, the right to rectification and the right to data portability cannot be enforced after expiration of the retention period.",
    "rightsTitle": "The rights of Users based on the General Data Protection Regulation (GDPR)",
    "rightsIntro": "Users may exercise certain rights regarding their Data processed by the Owner.",
    "rightsWithdrawConsent": "Withdraw their consent at any time. Users have the right to withdraw consent where they have previously given their consent to the processing of their Personal Data.",
    "rightsObjectProcessing": "Object to processing of their Data. Users have the right to object to the processing of their Data if the processing is carried out on a legal basis other than consent.",
    "rightsAccessData": "Access their Data. Users have the right to learn if Data is being processed by the Owner, obtain disclosure regarding certain aspects of the processing and obtain a copy of the Data undergoing processing.",
    "rightsVerifyRectify": "Verify and seek rectification. Users have the right to verify the accuracy of their Data and ask for it to be updated or corrected.",
    "rightsRestrictProcessing": "Restrict the processing of their Data. Users have the right to restrict the processing of their Data. In this case, the Owner will not process their Data for any purpose other than storing it.",
    "rightsDeleteData": "Have their Personal Data deleted or otherwise removed. Users have the right to obtain the erasure of their Data from the Owner.",
    "rightsReceiveData": "Receive their Data and have it transferred to another controller. Users have the right to receive their Data in a structured, commonly used and machine readable format and, if technically feasible, to have it transmitted to another controller without any hindrance.",
    "rightsLodgeComplaint": "Lodge a complaint. Users have the right to bring a claim before their competent data protection authority.",
    "rightsDetails": "Users are also entitled to learn about the legal basis for Data transfers abroad including to any international organization governed by public international law or set up by two or more countries, such as the UN, and about the security measures taken by the Owner to safeguard their Data.",
    "objectionDetailsTitle": "Details about the right to object to processing",
    "objectionDetailsDescription": "Where Personal Data is processed for a public interest, in the exercise of an official authority vested in the Owner or for the purposes of the legitimate interests pursued by the Owner, Users may object to such processing by providing a ground related to their particular situation to justify the objection.",
    "exerciseRightsTitle": "How to exercise these rights",
    "exerciseRightsDescription": "Any requests to exercise User rights can be directed to the Owner through the contact details provided in this document. Such requests are free of charge and will be answered by the Owner as early as possible and always within one month, providing Users with the information required by law. Any rectification or erasure of Personal Data or restriction of processing will be communicated by the Owner to each recipient, if any, to whom the Personal Data has been disclosed unless this proves impossible or involves disproportionate effort. At the Users’ request, the Owner will inform them about those recipients.",
    "additionalInfoTitle": "Additional information about Data collection and processing",
    "legalActionTitle": "Legal action",
    "legalActionDescription": "The User's Personal Data may be used for legal purposes by the Owner in Court or in the stages leading to possible legal action arising from improper use of this Application or the related Services. The User declares to be aware that the Owner may be required to reveal personal data upon request of public authorities.",
    "additionalUserInfoTitle": "Additional information about User's Personal Data",
    "additionalUserInfoDescription": "In addition to the information contained in this privacy policy, this Application may provide the User with additional and contextual information concerning particular Services or the collection and processing of Personal Data upon request.",
    "systemLogsTitle": "System logs and maintenance",
    "systemLogsDescription": "For operation and maintenance purposes, this Application and any third-party services may collect files that record interaction with this Application (System logs) or use other Personal Data (such as the IP Address) for this purpose.",
    "infoNotContainedTitle": "Information not contained in this policy",
    "infoNotContainedDescription": "More details concerning the collection or processing of Personal Data may be requested from the Owner at any time. Please see the contact information at the beginning of this document.",
    "policyChangesTitle": "Changes to this privacy policy",
    "policyChangesDescription": "The Owner reserves the right to make changes to this privacy policy at any time by notifying its Users on this page and possibly within this Application and/or - as far as technically and legally feasible - sending a notice to Users via any contact information available to the Owner. It is strongly recommended to check this page often, referring to the date of the last modification listed at the bottom.",
    "definitionsTitle": "Definitions and legal references",
    "personalDataTitle": "Personal Data (or Data)",
    "personalDataDescription": "Any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person.",
    "usageDataTitle": "Usage Data",
    "usageDataDescription": "Information collected automatically through this Application (or third-party services employed in this Application), which can include: the IP addresses or domain names of the computers utilized by the Users who use this Application, the URI addresses (Uniform Resource Identifier), the time of the request, the method utilized to submit the request to the server, the size of the file received in response, the numerical code indicating the status of the server's answer (successful outcome, error, etc.), the country of origin, the features of the browser and the operating system utilized by the User, the various time details per visit (e.g., the time spent on each page within the Application) and the details about the path followed within the Application with special reference to the sequence of pages visited, and other parameters about the device operating system and/or the User's IT environment.",
    "userTitle": "User",
    "userDescription": "The individual using this Application who, unless otherwise specified, coincides with the Data Subject.",
    "dataSubjectTitle": "Data Subject",
    "dataSubjectDescription": "The natural person to whom the Personal Data refers.",
    "dataProcessorTitle": "Data Processor (or Processor)",
    "dataProcessorDescription": "The natural or legal person, public authority, agency or other body which processes Personal Data on behalf of the Controller, as described in this privacy policy.",
    "dataControllerTitle": "Data Controller (or Owner)",
    "dataControllerDescription": "The natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of Personal Data, including the security measures concerning the operation and use of this Application. The Data Controller, unless otherwise specified, is the Owner of this Application.",
    "applicationTitle": "This Application",
    "applicationDescription": "The means by which the Personal Data of the User is collected and processed.",
    "serviceTitle": "Service",
    "serviceDescription": "The service provided by this Application as described in the relative terms (if available) and on this site/application.",
    "euTitle": "European Union (or EU)",
    "euDescription": "Unless otherwise specified, all references made within this document to the European Union include all current member states to the European Union and the European Economic Area.",
    "legalInfoTitle": "Legal information",
    "legalInfoDescription": "This privacy policy relates solely to this Application, if not stated otherwise within this document."
  }
}
